"Cancel" = "Afbreken";
"OK" = "OK";
"Open" = "Openen";
"Please run “Wacom Stylus update” available in the App store" = "Voer “Wacom Stylus-update” uit, beschikbaar in de App store";
"This stylus is not supported with your device." = "Uw apparaat ondersteunt deze pen niet.";
"Update your stylus" = "Werk je stylus bij";

